{
    "HOME": "Home",
    "PROJECT" : "Projecte",
    "CATALOG" : "Catàlegs",
    "TUTORIAL" :"Turorial",
    "TEAM" : "Equip",
    "LOGIN" : "Inicia sessió",
    "ACCOUNT" : "El teu compte",
    "LOGOUT" : "Sortir",
    "ANONYMOUS" : "Anònim",
    "PASSWORD" : "Clau",
    "ENTER" : "Entrar",
    "LEAD" : "Primera versió <strong>funcionalitat interna</strong>.",
    "SUB_LEAD" : "El lliurament en formats fàcilment reutilitzables de dades públiques ofereix un conjunt d'eines i serveis que faciliten tasques d'explotació, de gestió i administració dels recursos públics.",
    "CAPTION1": "La UIB formant part d'una gran comunitat.",
    "SUB_CAPTION1" : "Iniciatives com <code>Linked Data</code> donen al públic l'ús d'un ampli catàleg de dades que fomenten: la creació de nou serveis, l'esperit constructiu de la ciutadania, la difusió de coneixements, la gestió justa dels recursos, i un llarg etcètera. La UIB pot contribuir amb el seu petit gra de sorra, de coneixement, a l'immens oceà d'informació.",
    "CAPTION2" : "Un model de beneficis per a tothom.",
    "SUB_CAPTION2" : "La <code>UIB</code>  fa difusió de la productivitat científica. Els <code>gestors</code> disposen de més indicadors d'explotació. Els <code>ciutadans</code> obtenen serveis i dades per al seu interès. I els <code>investigadors</code> milloren la seva activitat de difusió, col·laborativa, etc. Gràcies a un model de dades reactiu.",
    "SEMANTICWEB" : "Web Semàntica",
    "SM_WHAT" : "La WS és una arquitectura del W3C de representació de dades relacionades. La representació és flexible, extensible, escalable, reutilitzable, expressiva, coherent i no ambigua. A diferència dels models tradicionals els avantatges són evidents...",
    "UIB" : "Com a institució de referència de la difusió de recerca a les Illes Balears i seguint models d'altres universitats de prestigi mundial, la UIB posa en marxa aquest projecte d'alliberament de dades públiques.",
    "PEOPLE" : "Persones",
    "PEOPLE_WHAT" : "Aquest projecte es fa pensant en les persones que hi ha darrere de les dades. L'objectiu és millorar l'aprofitament dels recursos, les condicions laborals i la difusió de la recerca.",
    "MORE" : "Veure més &raquo;",
    "FEATURETTE1" : "Publicació de dades  <span class=\"text-muted\">Transparència: <code>5 stars</code></span>",
    "FEATURETTE1_WHAT" :  "Aquest projecte té com a objectiu oferir dades públiques de la UIB en format altament relacionat en context. Qualsevol pot emprar aquestes dades, no hi ha límits.",
    "READMORE" : "Llegeix més &raquo;",
    "FEATURETTE2" : "És senzill emprar-les?<span class=\"text-muted\"> <code>Do It Yourself!</code></span>",
    "FEATURETTE2_WHAT" : "Hi ha diferents maneres de navegar per les dades i en qualsevol opció podem exportar-les en els següents formats: <code>csv, rdf</code> i <code>graphml</code>",
    "FEATURETTE3" : "Hi ha límits?<span class=\"text-muted\"> Utopia land </span>",
    "FEATURETTE3_WHAT" : "L'alliberament de les dades permet el descobriment de coneixement i també de noves necessitats. La frontera està creada per la qualitat i la quantitat dels catàlegs publicats entre altres aspectes.",
    "TEAM_TEAM": "L'equip de persones implicades",
    "TEAM1" : "Amb dedicació i temps.",
    "ALAMI" : "Alumne de l'Escola Politècnica Superior",
    "ALAMI1" : "<code>Daniel Alami</code>, alumne del Grau d'Informàtica, ha creat tota la capa de presentació (aquesta web), visualització i parsers d'apatació d'OWL a csv, rdf, i graphml, fent un conjunt de probes pertinent i queries. Tot de dins del seu projecte de final de grau.",
    "MIGUEL" : "Alumne del Departament de Matemàtiques i Informàtica",
    "MIGUEL1" : "<code>José Miguel</code>, alumne del Màster Tecnologíes de la Informació, va crear una primera demo de dades i su visualizatció i guió d'aquesta nova versió. Versió no pública. Va ser el seu projecte final de màster.",
    "ACSIC" : "El grup de recerca ACSIC",
    "ACSIC1" : "El grup d'<code>arquitectura i comportament de sistemes informàtics i de comunicacions</code> ha dissenyat el model de dades semàntic, l'adaptació dels models i l'arquitectura tecnològica.",
    "MORE" : "Més »",
    "OSR" : "Oficina de Suport a la Recerca (OSR)",
    "OSR1" :  "Oficina encarregada de gestionar, entre altres funcions, les dades de recerca del personal de la UIB i ha cedit part de les seves dades públiques.",
    "VRIT" : "Vicerectorat d’Innovació i Transferència",
    "VRIT1" : "Donant l'impuls per a la creació d'aquest projecte",
    "EXECUTE" : "Executar",
    "PLOT" : "Visualitzar",
    "EXPORT_RDF" : "Exportar RDF",
    "CLEAR" : "Esborrar",
    "SAVE" : "Desar",
    "HIDE" : "Amagar",
    "YOURQUERIES" : "Las teves queries favorites",
    "SEARCH_RESOURCE" : "cercar per recurs",
    "FILTER" : "Filtrar",
    "FILTERBY" : "-- Filtrar per --",
    "RESULTSPAGE" : "Resultats per pàgina",
    "FULLURI" : "Mostrar URI completa",
    "SUBJECT" : "Subjecte",
    "PREDICATE" : "Predicat",
    "OBJECTE" : "Objecte"
}