{
    "HOME": "Home",
    "PROJECT" : "Proyecto",
    "CATALOG" : "Catálogos",
    "TUTORIAL" :"Turorial",
    "TEAM" : "Equipo",
    "LOGIN" : "Iniciar sesión",
    "ACCOUNT" : "Tu cuenta",
    "LOGOUT" : "Salir",
    "ANONYMOUS" : "Anónimo",
    "PASSWORD" : "Clave",
    "ENTER" : "Entrar",
    "LEAD" : "Primera versión <strong>funcionalidad interna</strong>.",
    "SUB_LEAD" : "El lliurament en formats fàcilment reutilitzables de dades públiques ofereix un conjunt d'eines i serveis que faciliten tasques d'explotació, de gestió i administració dels recursos públics.",
    "CAPTION1": "La UIB formando parte de una gran comunidad.",
    "SUB_CAPTION1" : "Iniciativas como <code>Linked Data</code> ofrecen al público el uso de un amplio catálogo de datos que fomentan:: la creación de nuevos servicios, el espíritu constructivo de la ciudadanía, la difusión de conocimientos, la gestión justa de recursos, y un largo etcétera. La UIB puede contribuir con su pequeño grano de arena, de conocimiento, al inmenso océano de información.",
    "CAPTION2" : "Un modelo de beneficios para todos.",
    "SUB_CAPTION2" : "La <code>UIB</code>  hace difusión de la productividad científica. Los <code>gestores</code> disponen de más indicadores de explotación. Los <code>ciudadanos</code> obtienen servicios y datos de su interés. Y los <code>investigadores</code> mejoran su actividad de difusión, colaborativa, etc. Gracias a un modelo de datos reactivo.",
    "SEMANTICWEB" : "Web Semántica",
    "SM_WHAT" : "La WS es una arquitectura del W3C de representación de datos relacionados. La representación es flexible, extensible, escalable, reutilizable, expresiva, coherente i no ambigua. A diferencia de los modelos tradicionales las ventajas son evidentes...",
    "UIB" : "Como institución de referencia de la difusión de investigación en las Islas Baleares y siguiendo modelos de otras universidades de prestigio mundial, la UIB pone en marcha este proyecto de liberación de datos públicos.",
    "PEOPLE" : "Personas",
    "PEOPLE_WHAT" : "Este proyecto se hace pensando en las personas que están detrás de los datos. El objetivo es mejorar el aprovechamiento de los recursos, las condiciones laborales y la difusión de la investigación.",
    "MORE" : "Ver más &raquo;",
    "FEATURETTE1" : "Publicación de datos <span class=\"text-muted\">Transparencia: <code>5 stars</code></span>",
    "FEATURETTE1_WHAT" :  "Este proyecto tiene como objetivo ofrecer datos públicos de la UIB en formato altamente relacionado en contexto. Cualquiera puede usar estos datos, no hay límites.",
    "READMORE" : "Leer más &raquo;",
    "FEATURETTE2" : "¿Es sencillo usarlas?<span class=\"text-muted\"> <code>Do It Yourself!</code></span>",
    "FEATURETTE2_WHAT" : "Hay diferentes maneras de navegar por los datos y en cualquier opción podemos exportarlos en los siguientes formatos: <code>csv, rdf</code> y <code>graphml</code>",
    "FEATURETTE3" : "¿Hay límites?<span class=\"text-muted\"> Utopia land </span>",
    "FEATURETTE3_WHAT" : "La liberación de los datos permite el descubrimiento de conocimiento y también de nuevas necesidades. La frontera esta creada por la calidad y la cantidad de los catálogos publicados entre otros aspectos.",
    "TEAM_TEAM": "El equipo de personas implicadas",
    "TEAM1" : "Con dedicación y tiempo.",
    "ALAMI" : "Alumno de la Escuela Politécnica Superior",
    "ALAMI1" : "<code>Daniel Alami</code>, alumno del Grado en Informática, ha creado toda la capa de presentación (esta web), visualización y parsers de adaptación de OWL a csv, rdf, y graphml, haciendo un conjunto de pruebas pertinente y queries. Todo dentro de su proyecto final de grado.",
    "MIGUEL" : "Alumno del Departamento de Matemáticas e Informática",
    "MIGUEL1" : "<code>José Miguel</code>, alumno del Máster Tecnologías de la Información, creó una primera demo de los datos y su visualización y guión de esta nueva versión. Versión no pública. Fue su proyecto final de máster.",
    "ACSIC" : "El grupo de investigación ACSIC",
    "ACSIC1" : "El grupo de <code>arquitectura y comportamiento de sistemas informáticos i de comunicaciones</code> ha diseñado el modelo de datos semánticos, la adaptación de los modelos y la arquitectura tecnológica.",
    "MORE" : "Más »",
    "OSR" : "Oficina de Suport a la Recerca (OSR)",
    "OSR1" :  "Oficina encargada de gestionar, entre otras funciones, los datos de investigación del personal de la UIB i ha cedido parte de sus datos públicos.",
    "VRIT" : "Vicerrectorado de Innovación y Transferencia",
    "VRIT1" : "Dando el impulso para la creación de este proyecto",
    "EXECUTE" : "Ejecutar",
    "PLOT" : "Visualizar",
    "EXPORT_RDF" : "Exportar RDF",
    "CLEAR" : "Borrar",
    "SAVE" : "Guardar",
    "HIDE" : "Ocultar",
    "YOURQUERIES" : "Tus queries favoritas",
    "SEARCH_RESOURCE" : "buscar por recurso",
    "FILTER" : "Filtrar",
    "FILTERBY" : "-- Filtrar por --",
    "RESULTSPAGE" : "Resultados por página",
    "FULLURI" : "Mostrar URI completa",
    "SUBJECT" : "Sujeto",
    "PREDICATE" : "Predicado",
    "OBJECTE" : "Objeto"
}